Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/regjeringen.no/arvodahkadus_id_624134.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 12.11.2010
nob: Pressemelding , 12.11.2010

source: Árvodáhkádus : Árvvolaš boarrásiidfuolahusa láhkaásahus
nob: Verdighetsgarantien : Forskrift for en verdig eldreomsorg

source: - Árvodáhkádus sihkkarastá buori bálvalusfálu boarrásiidda .
nob: - Verdighetsgarantien sikrer grunnlaget for et godt tjenestetilbud for eldre .

source: Láhkaásahus čuovvola boarrásiidsoahpamuša Risttalaš álbmotbellodagain ja Gurutbellodagain .
nob: Forskriften er en oppfølging av eldreforliket med KrF og Venstre .

source: Ovttas nannejuvvon suohkanekonomiijan ja buoriduvvon doarjjaortnegiin buhcciidruovttuide ja fuolahanviesuide , lea dáhkádus dehálaš oassin ráđđehusa barggus buori boarrásiidfuolahusa ovddas , dadjá stáhtaministtar Jens Stoltenberg .
nob: Sammen med en styrket kommuneøkonomi og en bedre tilskuddsordning til sykehjem og omsorgsboliger , er garantien et viktig bidrag i regjeringens arbeid for en bedre eldreomsorg , sier statsminister Jens Stoltenberg .

source: Ráđđehus mearridii odne ođđa láhkaásahusa man vuođđun lea suohkandearvvašvuođabálvalusláhka ja sosiálabálvalusláhka árvvolaš boarrásiidfuolahusa birra ( árvodáhkádus ) .
nob: Regjeringen vedtok i dag en ny forskrift hjemlet i kommunehelsetjenesteloven og sosialtjenesteloven om en verdig eldreomsorg ( verdighetsgarantien ) .

source: Eaktun luohttevašvuhtii boarrásiidfuolahusas lea ahte mii dáhkidat bálvalusfálu mas mihttomearrin lea ahte juohkehaš galgá oažžut árvvolaš boarisvuođa ja vejolašvuođa eallin juohkehačča vejolašvuođaid ja vuođđudeaddji dárbbuid mielde , lohká Stoltenberg .
nob: Tilliten til eldreomsorgen er avhengig av at vi sikrer et tjenestetilbud basert på at den enkelte skal få en verdig alderdom og gis muligheter til en livsutfoldelse i samsvar med den enkeltes muligheter og grunnleggende behov , sier Stoltenberg .

source: Go árvvolaš boarisvuođa sisdoallu aiddostahttojuvvo ja čilgejuvvo árvodáhkádusa bakte , de boarrásiid rievttálaš dilli čilgejuvvo .
nob: Når innholdet i en verdig eldreomsorg presiseres og klargjøres gjennom verdighetsgarantien , klargjøres rettstilstanden for de eldre .

source: Váidin ja gozihaneiseválddiid galget sihkkarastit ahte suohkanat doahttalit árvodáhkádusa .
nob: Klage og tilsynsmyndighetene må sikre at verdighetsgarantien etterleves av kommunene .

source: Nu šaddá álkibun juohkehažžii árvvoštallat jovdet go dobbelii váidagiin .
nob: Det vil også være enklere for den enkelte å vurdere om en klage kan føre frem .

source: - Láhkaásahus galgá sihkkarastit rivttes vuoruheami ja áŋgiruššama fuolahusbálvalusas , dadjá dearvvašvuođa- ja fuolahusministtar Anne-Grete Strøm-Erichsen .
nob: - Forskriften bidrar til å sikre en riktig prioritering av innsatsen i omsorgstjenesten , sier helse- og omsorgsminister Anne-Grete Strøm-Erichsen .

source: Láhkaásahus govvida boarrásiidfuolahus árvovuođu , seammás go válddaha doaibmabijuid galgá láhččet bálvalusfálus , nugomat rievttes ja dohkálaš orrundilli , váidudeaddji dikšu ja árvvolaš jápmin , fágalaččat dohkálaš čuovvoleami doaktáriid ja eará heivvolaš bargiid bealis , ságastallamat eksisteanssalaš gažaldagaid birra jnv.
nob: Forskriften gir en beskrivelse av eldreomsorgens verdigrunnlag , samtidig som den angir tiltak det skal legges til rette for i tjenestetilbudet , slik som for eksempel riktig og forsvarlig boform , lindrende behandling og en verdig død , faglig forsvarlig oppfølging av lege og annet relevant personell , samtaler om eksistensielle spørsmål osv.

source: Huksemis boarrásiidfuolahusa lea guhkilmas prošeakta , danin lea ráđđehus šiehtadusa olis bušeahtaárvalusaid bakte álggahan ollu doaimmaid mat galget nannet suohkanekonomiija oppalaččat ja doaibmabijuid 2015 Fuolahusplánas earenoamážiid .
nob: Utbyggingen av eldreomsorgen er et langsiktig prosjekt , derfor har regjeringen gjennom budsjettfremleggene som etterfulgte avtalen satt i gang en rekke tiltak for å styrke kommuneøkonomien generelt og tiltakene i Omsorgsplan 2015 spesielt .

source: Suohkansuorggi oppalaš dietnasiid lassáneapmi 2007 rájes gitta 2011 rádjai dagahit 2011-ruvdnodási mielde sullii 27,1 mrd. ruvnno ja friddja dietnasiid lassáneapmi seamma áigodagas sullii 12,3 mrd. ruvnno .
nob: Veksten i kommunesektorens samlede inntekter i perioden f.o.m. 2007 t.o.m. 2011 utgjør i 2011-kroner om lag 27,1 mrd. kroner og veksten i frie inntekter utgjør om lag 12,3 mrd. kroner i samme periode .

source: Šiehtadusa vuođul gaskal ráđđehusbellodagaid , RáB ja Gurut gaskkas de 2015 Fuolahusplána nannejuvvui oktiibuot 55 milj. ruvnnuin 2009:s .
nob: Med bakgrunn i avtalen mellom regjeringspartiene , KrF og Venstre ble Omsorgsplan 2015 styrket med til sammen 55 mill. kroner i 2009 .

source: Fuolahusplána nannejuvvui liige 50 milj. ruvnnuin 2010:s .
nob: Tilsvarende ble Omsorgsplanen styrket ytterligere med 50 mill. kroner i 2010 .

source: Lassáneapmi lea e.e. geavahuvvon gealbonannejeaddji doaimmaide , fuolahusdutkamii ja kultuvrralaš vázzinsoabbái .
nob: Styrkingen har blant annet gått til kompetansehevende tiltak , omsorgsforskning og den kulturelle spaserstokken .

source: Ovddasguvlui ferte boarrásiidfuolahusa ovdáneapmi deattuhit sisdoalu lassin kapasitehtii .
nob: Den videre utvikling av eldreomsorgen må ha fokus på innholdet i tillegg til fokus på kapasitet .

source: Seamma go earáge geavahanjoavkkut leat boarrásat eahpeovttalaš joavkun mas leat iešguđetge dárbbut ja sávaldagat .
nob: På samme måte som andre brukergrupper er eldre en uensartet gruppe med ulike behov og ønsker .

source: Buorre boarrásiidfuolahus mas lea buorre kvalitehta gáibida ahte bálvalus huksejuvvo dakkár árvovuođu nala mii nu bures go vejolaš sihkkarastá juohkehačča iehčanasvuođa ja árvvuid .
nob: En kvalitativt god eldreomsorg fordrer at tjenesten er bygget opp rundt et verdigrunnlag som så langt som mulig sikrer den enkeltes integritet og verdighet .

source: Dát mearkkaša priváhta eallima vuoigatvuohta , iešmearridanvuoigatvuođa , vuoigatvuohta oažžut oktagaslaš heivehuvvon bálvalusaid ja vejolašvuohta aktiivvalaččat oassálastit ja vuoigatvuohta oažžut buori bálvalusaid mas lea buorre kvalitehta .
nob: Dette betyr å kunne beholde retten til et privatliv , retten til selvbestemmelse , rett til individuelt tilpassede tjenester og mulighet for aktiv medvirkning og retten til kvalitativt gode tjenester .

source: Boarrásiidfuolahus mihttomearrin lea sihkkarastit juohkehažžii dorvvolašvuođa ja miellagiddevaš eallima .
nob: Det er et mål for eldreomsorgen å sikre den enkeltes trygghet og muligheten for et meningsfylt liv .
